INSERT INTO webapp.goods (name, description, brand, photo, likes) VALUES ('АКАЦІЯ ЦВІТ NATURALIS 50 Г', 'Для створення оптимальних дієтологічних умов функціонування сечовивідної системи, сечостатевої системи, при порушеннях в роботі шлунково-кишкового тракту, серцево-судинної системи. Має загальнозміцнювальний, в’яжучу, легкий жарознижувальний, відхаркувальну та антиоксидантну дію.

Рекомендації до вживання: в раціон харчування як природне джерело біологічно активних речовин рослинного походження: вітамінів, мінералів, органічних кислот, фенольних сполук, рослинних флавоноїдів для створення оптимальних дієтологічних умов функціонування сечовивідної системи. 

Спосіб приготування: 1 столову ложку сухих квіток заливають 500 мл перекип\'яченої води (85 ° С - 95 ° С), кип\'ятити 3 хвилини. Дорослим вживати по 2 столовій ложці теплого фіточаю 3 рази в день перед їжею протягом 30 днів, надалі термін споживання узгоджувати з лікарем. Не перевищувати рекомендовану добову норму споживання. Перед застосуванням проконсультуватися з лікарем. Не використовувати як заміну повноцінного раціону харчування.

Застереження: при індивідуальній чутливості до компонентів фіточаю, вагітним і жінкам, жінкам що годують груддю, дитячий вік.

Смачного чаювання і міцного здоров\'я!

Умови зберігання: зберігати в сухому, захищеному від світла місці, при температурі не вище 25 ° C і відносній вологості повітря не більше 75%, в недоступному для дітей місці.

Добавка дієтична на основі рослинної сировини ТМ «Натураліс»

Форма випуску: 50 г:

Термін придатності: 24 місяці з дати виготовлення;
Харчова цінність 100 г продукту;
Білки - 0г;
Жири-0г;
Вуглеводи -0,3 г;
Енергетична цінність (калорійність) 100 г продукту: 1,2 ккал / 5024 кДж
Продукт не містить ГМО. Не містить цукру.

Не є лікарським засобом.', 'Naturalis', '{"1": "tea-1-1500x1500.jpg"}', 0);
INSERT INTO webapp.goods (name, description, brand, photo, likes) VALUES ('АРТИШОК NATURALIS 50 Г', 'Сприяє нормалізації функціонування сечостатевої та ШКТ; обмінних процесів в організмі; має жовчогінні, сечогінні, антиоксидантні властивості; корисний для печінки, нирок, центральної нервової системи, щитовидної залози, судин. Сприяє відновленню клітин печінки, виведенню шлаків та солей з організму, нормалізації травних процесів (при важкості в шлунку, нудоті та метеоризмі).

Рекомендації до вживання: в раціон харчування як природне джерело біологічно активних речовин рослинного походження: вітамінів, мінералів, органічних кислот, фенольних сполук, рослинних флавоноїдів для створення оптимальних дієтологічних умов функціонування сечовивідної системи та шлунково-кишкового тракту. Має жовчогінні, сечогінні та антиоксидантні властивості.

Спосіб приготування: 1 столову ложку залити 500 мл. перекип\'яченої води (85 ° С - 95 ° С), настояти 10 хвилин. Вживати дорослим по 1/2 склянки теплого фіточаю 2-3 рази на день за 15-30 хвилин до їжі протягом 30 діб, надалі термін споживання узгоджувати з лікарем. Не перевищувати рекомендовану добову норму споживання. Перед вживанням проконсультуватися з лікарем. Не використовувати як заміну повноцінного раціону харчування.

Запобіжні заходи: індивідуальна чутливість до компонентів фіточаю, непрохідність жовчних шляхів, гострі запальні та яскраво виражені дистрофічні процеси в печінці, третій триместр вагітності, жінки, які годують груддю, дитячий вік.

Умови зберігання: зберігати в сухому, захищеному від світла місці, при температурі не вище 25 ° С і при відносній вологості повітря не більше 75%,  в недоступному для дітей місці.

Смачного чаювання і міцного здоров\'я!

Добавка дієтична на основі рослинної сировини ТМ "Naturalis"

Форма випуску: 50 г:
Термін придатності: 24 місяці з дати виготовлення;
Харчова цінність 100 г продукту;
Білки - 0г;
жири -0г;
вуглеводи -0,3г;
Енергетична цінність (калорійність) 100 г продукту: 1,2 ккал / 5,024 кДж.
Продукт не містить ГМО. Не містить цукру.

Не є лікарським засобом.', 'Naturalis', '{"1": "tea-2-1500x1500.jpg"}', 5);
